<?php

return [
    'meta_description' => 'Сайт backend-разработчика Алымов Романа. Профессиональная разработка web-приложений на PHP, Laravel, VueJS',
    'title' => 'Создание и оптимизация web-приложений на PHP, Laravel, VueJS',
    'ASTU' => 'Астраханский государственный технический университет',
    'skills' => 'Навыки',
    'contact' => 'Связаться',
    'send' => 'Отправить',

    'menu_about' => 'О себе',
    'menu_cv' => 'Резюме',
    'menu_contact' => 'Контакты',

    'about_name' => 'Роман Алымов',
    'about_work' => 'Backend-разработчик',
    'about_age' => 'Возраст:',
    'about_phone' => 'Телефон:',
    'about_place' => 'Место:',
    'about_location' => 'Россия, г. Астрахань',
    'about_description' => '
                Занимаюсь backend-разработкой, в основном это PHP с использованием фреймворков. <br>
                Готов к работе в команде и индивидуально. <br>
                В наличии желание постоянно изучать что-то новое и неизвестное. <br>
                Увлекаюсь музыкой, играю в группе на гитаре, люблю новые интересные места. <br>
    ',
    'about_save_cv' => 'Скачать резюме',

    'databases' => 'Базы данных',
    'cvs' => 'Системы контроля версий',
    'english' => 'Английский язык',
    'english_level' => 'Pre-intermediate (читаю профессиональную литературу и статьи).',

    'work_title' => 'Опыт',
    'work_until_now' => 'по настоящее время',
    'work_1_description' => 'Разработка бэкенда для продукта, связанного с онлайн-играми',
    'work_2_description' => 'Разработка и поддержка сайтов и внутренних CRM систем',
    'work_3_title' => 'Специалист по защите информации',
    'work_3_description' => 'Работа с базой данных MS-SQL, настройка и сопровождения СЗИ VipNet',

    'education_title' => 'Образование',
    'education_1_description' => 'Магистратура, направление подготовки "Информационное и программное обеспечение автоматизированных систем".',
    'education_2_description' => 'Бакалавриат, направление подготовки "Информационная безопасность компьютерных систем".',

    'contact_me' => 'Или просто напишите мне здесь',
    'form_name' => 'Ваше имя',
    'form_email' => 'Ваш e-mail',
    'form_message' => 'Введите ваше сообщение',
];
